{
    "Modules":"Módulos",
    "Permission":"Permisos",
    "You are not allow":"No tienes permitido realizar esta operación",
    "Successful operation":"Operación realizada con éxito",
    "Module changes":"Cambio de modulo",
    "Country":"País",
    "User country":"País del usuario",
    "User status":"Estado",
    "User status update":"Estado de usuario",
    "User country update":"Pais actualizado",
    "Show/hide":"Mostrar/Ocultar",
    "Check/uncheck to show or hide modules":"Marca/desmarca para mostrar u ocultar modulos",
    "Accept":"Aceptar",
    "Cancel":"Cancelar",
    "Attention":"Atención",
    "Empty":"Vacío",
    "All":"Todos",
    "Actives":"Activos",
    "Inactives":"Inactivos",
    "Filters":"Filtros",
    "Select filters":"Seleccione los filtros según considere:",
    "Countries":"Paises",
    "Clear":"Limpiar",
    "Usename":"Nombre de usuario",
    "Logout":"Salir",
    "Role":"Rol",
    "Select one":"Seleccione uno",
    "Users":"Usuarios",
    "User stats":"Info. usuarios",
    "Join date":"Fecha ingreso",
    "Last text channel name":"Canal",
    "Last text channel date":"Fecha canal",
    "Msg channel count":"Cantidad msg.",
    "Last server id": "ID Servidor",
    "Last server access": "Fecha servidor",
    "Last server access ip": "Acceso IP",
    "Last voice channel name": "Canal voz",
    "Last voice channel access date":"Fecha canal voz",
    "Join voice channel count":"Cantidad accesos canal voz",
    "Voice channel total time":"Minutos en canal voz",
    "Unauthorized":"No estás autorizado.",
    "Change value":"Modificar",
    "User must complete at least the country":"Debes completar al menos el país para poder ingresar.",
    "Close":"Cerrar",
    "Next":"Siguiente",
    "Back":"Atrás",
    "There is less to be part of the group. An administrator will speak to you through the #welcome channel":"Ya falta menos para formar parte del grupo. Un adminstrador te hablara por el canal #welcome.",
    "Quantity":"Cantidad",
    "Users by country chart":"Usuarios por país",
    "Servers":"Servidores",
    "Ip address":"Dirección ip",
    "Password":"Contraseña",
    "Description":"Descripción",
    "Others":"Otros",
    "Save":"Guardar",
    "Name":"Nombre",
    "Server info update":"Información del servidor actualizada",
    "Map":"Mapa",
    "No data":"Sin datos",
    "Hours":"Horarios",
    "Accuracy chart":"Gráfico % de aciertos (hits/shots)",
    "Crash chart":"Gráfico Cantidad de bajas propias (crash)",
    "Dead chart":"Gráfico Cantidad de muertes propias",
    "Killer chart":"Gráfico Cantidad de objetivos destruidos",
    "Server events":"Eventos DCS",
    "takeoff":"Despegue",
    "land":"Aterrizaje",
    "hit":"Impacto a enemigo",
    "kill":"Destrucción de enemigo",
    "dead":"KIA",
    "shot":"Disparo",
    "crash":"Destrucción propia",
    "refuel stop":"AAR",
    "eject":"Eyección",
    "pilot dead":"KIA",
    "connect":"Conexión",
    "relinquished":"Desconexión",
    "Target":"Objetivo",
    "Owner":"Dueño",
    "New users guide":"Guía Magios",
    "Tasks":"Tareas",
    "Skip notification when offline":"Evitar notificación",
    "Language":"Idioma",
    "en":"Inglés",
    "es":"Español",
    "New Income Portal":"Portal de nuevos ingresos",
    "Welcome":"Bienvenido/a",
    "Los Magios is a virtual squad formed in early 2021 with members from all over LATAM":"Los Magios es un escuadrón virtual formado a principios del 2021 con integrantes de todo LATAM",
    "We are a group passionate about simulation that seeks to have a good time in an atmosphere of camaraderie and respect":"Somos un grupo apasionado por la simulación que busca pasarla bien en un ambiente de camaraderia y respeto",
    "We have three servers that work 24x7 each with sandbox missions on different maps":"Contamos con tres servidores que funcionan 24x7 cada uno de ellos con misiones sandbox en distintos mapas",
    "The activities we carry out are":"Las actividades que realizamos son",
    "Wednesdays: Talks/Trainings":"Los días miércoles: Charlas/Entrenamientos",
    "On Saturdays: Official missions":"Los días sábados: Misiones oficiales",
    "Download and carefully read the guide for new users by clicking":"Descarga y lee con atención la guía de nuevos usuarios haciendo click",
    "here":"aquí",
    "What to expect from Los Magios?":"¿Qué esperar de Los Magios?",
    "The idea is that":"La idea es que",
    "ALL":"TODOS",
    "regardless of level, tastes and ability can fly":"sin importar nivel, gustos y capacidad pueda volar",
    "There are no skill requirements but there is a minimum order requirement so that everyone who collaborates and participates can enjoy":"No hay requerimientos de habilidad pero si de llevar un órden mínimo para que todos los que colaboren y participen puedan disfrutar",
    "No exclusivity of any kind is required; members can be part of other groups freely":"No se requiere exclusividad de ningún tipo; los miembros pueden ser parte de otros grupos libremente",
    "We don't have skill tests":"No tenemos exámenes de habilidad",
    "We are not an academy. But if we help each other to continue learning":"No somos una academia. Pero si nos ayudamos entre todos para seguir aprendiendo",
    "Trolling, abuse, insults, bullying, etc. is not accepted":"No se acepta Trolling, abusos, insultos, bullying, etc",
    "We do not use (nor do we have on the servers) mods unofficial from DCS":"No usamos (ni tenemos en los servidores) mods no oficiales de DCS",
    "What do we ask?":"¿Qué pedimos?",
    "Use of voice channels when entering any of the servers":"Uso de los canales de voz al ingresar a alguno de los servidores",
    "Use of SRS for missions and events":"Uso de SRS para misiones y eventos",
    "The dcs callsign must be the same as the discord nickname/username":"El callsign de dcs debe ser el mismo al apodo/username de discord",
    "Proper use of srs and voice channels":"El uso adecuado de srs y canales de voz",
    "How to complete the entrance to Los Magios?":"¿Cómo completar el ingreso a Los Magios?",
    "Once you close this popup you will be redirected to the Modules section":"Una vez que cierres este popup se te redireccionará a la sección Módulos",
    "There you will see a grid with a record that corresponds to your user":"Allí verás una grilla con un registro que correspondera con tu usuario",
    "You must complete your country and the modules you have":"Deberás completar tu país y los módulos que tienes",
    "We use this information for the assembly of missions":"Esta información la utilizamos para el armado de misiones",
    "Activate/deactivate the modules by clicking on the corresponding box. Let":"Activa/desactiva los módulos haciendo en la casilla que corresponda. Deja",
    "to indicate that you have the module and":"para indicar que tienes el módulo y",
    "to indicate the opposite":"para indicar lo contrario",
    "Once the upload is complete, click on":"Una vez finalizada la carga, haz clic en",
    "(on the lower right margin) to finish":"(sobre el margen inferior derecho) para finalizar",
    "This process will notify an admin to give you access to the rest of Discord's channels":"Este proceso notificará a un administrador para que te de acceso al resto de los canales de discord de",
    "Los Magios":"Los Magios",
    "If you want to read these instructions again, you can do so by clicking on":"Si quieres volver a leer estas instrucciones puedes hacerlo pulsando sobre",
    "which is in the upper right corner":"que se encuentra en el margen superior derecho"

}